[
  "calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-to-anki-plugin",
  "obsidian-spaced-repetition",
  "periodic-notes",
  "copilot",
  "highlightr-plugin",
  "obsidian-git",
  "make-md",
  "obsidian-icon-folder"
]